--# coding:utf-8
--# 以上系统生成,请忽修改哦!
--# 以下系统导表数据生成,请忽手动修改-mkdata_normallevel

--['ID', 'level']
return {
     [1] = {level = [[N_0_015]],},
     [2] = {level = [[N_0_047]],},
     [3] = {level = [[N_0_043]],},
     [4] = {level = [[N_1_011]],},
     [5] = {level = [[N_1_017]],},
     [6] = {level = [[N_1_009]],},
     [7] = {level = [[N_1_004]],},
     [8] = {level = [[N_1_016]],},
     [9] = {level = [[N_1_008]],},
     [10] = {level = [[N_1_021]],},
     [11] = {level = [[N_2_012]],},
     [12] = {level = [[N_1_019]],},
     [13] = {level = [[N_1_035]],},     }

--# 以上系统导表数据生成,请忽手动修改-mkdata_normallevel
